[Main]
DisplayName=Slovenščina

[Brower_Protected_M]
btn_ok=V redu
Site_Safe_tip=Ta spletna stran je varna
Site_Risk_tip=Ta spletna stran vsebuje morebitne grožnje
Protected_Off_tip=Advanced SystemCare zaščita brkljalnika: Izključena
Site_Safe=Varno:
Site_Risk=Tvegano:
Site_Advisory=Svetovano od
Site_Details=Več podrobnosti

Link_Safe_tip=Ta povezava je varna
Link_Risk_tip=Ta povezava ni varna
Sender_Risk_tip=Ta pošiljatelj je sumljiv.
Link_Phish_tip=Ta povezava vsebuje prevaro, phishing stran.
Risk_Title_Phish=To spletno mesto je bilo prijavljeno kot lažno.
Site_Risk_link=To e-poštno sporočilo vsebuje zlonamerno povezavo.
Site_Risk_sender=Pošiljatelj tega e-poštnega sporočila je sumljiv.
Site_Risk_link_sender=To e-poštno sporočilo vsebuje zlonamerno povezavo, pošiljatelj pa je sumljiv.
Site_Risk_phish=To spletno mesto vsebuje prevaro, phishing stran..

Risk_Title=To spletno mesto je označeno kot nevarno
Risk_recommend=Ni priporočljivo  nadaljevati na tej spletni strani
Risk_goBack=Prekliči
Risk_report=Prijavite lažni alarm
Risk_continue=Vseeno nadaljuj
Site_turbo_tip=Ker je vklopljen pospeševalnik Opere, je zaščita deskanja onemogočena,

ads_Removed=oglasi odstranjeni na tej strani
ads_Nofound=Ni najdenih oglasov

Site_Miner_tip=Cryptocurrency rudarjenje je na tej strani blokirano